import React from "react"
import "./style.scss"
const PageoNas = () => {
    return (
        <div className="main">
            <div className = "logo_oNas">
                <h3 className = "logo_logo_oNas">О компании</h3>
            </div>
            <article className="bezoNas">
                <div className = "abzac_oNas">
                    <p className = "name_abzac">Компания "Лимонадные моменты" - это место, где встречаются вкус и свежесть в каждой баночке. Мы предлагаем вам уникальный опыт наслаждения лимонадами высшего качества, которые призваны сделать ваш день более ярким и освежающим.</p>
                    <p className = "name_abzac">Наша история началась с простой идеи: предоставить людям возможность наслаждаться лимонадом, приготовленным с заботой о каждой детали. Мы уделяем внимание каждому ингредиенту, подбирая только самые свежие и натуральные фрукты, ягоды и специи. Наши лимонады - это не просто напиток, это настоящий вкус лета в каждой банке.</p>
                    <p className = "name_abzac">Мы гордимся тем, что наши лимонады не содержат искусственных красителей, консервантов или добавок. Это 100% натуральный продукт, который вы можете пить с уверенностью в его качестве и свежести.</p>
                    <p className = "name_abzac">Наша команда профессионалов старается создавать новые, удивительные вкусы, чтобы удовлетворить самые изысканные вкусы наших клиентов. Мы приглашаем вас попробовать наш ассортимент лимонадов, который включает в себя классические варианты, а также уникальные авторские рецепты, которые вы не найдете нигде более.</p>
                    <p className = "name_abzac">В "Лимонадных моментах" мы также заботимся о нашей планете, и поэтому наши баночки 100% утилизируемы, и мы активно принимаем участие в программе по восстановлению природы.</p>
                    <p className = "name_abzac">Присоединяйтесь к нам в этом невероятном путешествии в мире вкуса и освежающих эмоций. Наш лимонад сделает ваш день особенным, как настоящий летний праздник. Добро пожаловать в мир "Лимонадных моментов" - мира настоящего вкуса и радости!</p>
                </div>
            </article>
        </div>
    )
}
export default PageoNas



